export const cards = [
  {
    title: "НОМЕР (БАРСКИЙ)",
    numberSeats: "25",
    tarif: "3000/час (без чана)",
    price: "3500/ час (с чаном)",
    description:
      "Бассейн, чан на дровах, парная с вениками, бильярд, караоке, две комнаты отдыха, кухня, мангальная зона и беседка.",
    variant: "barskiy",
  },
  {
    title: "НОМЕР (БАРХАТНЫЙ)",
    numberSeats: "8",
    tarif: "1300/час (без чана)",
    price: "1800/ час (с чаном)",
    description:
      "Сауна с чаном от 4 часов. Без чана от 2 часов. Парная с вениками, чан, караоке,  мангал, качель, кухня.",
    variant: "baron",
  },
  {
    title: "НОМЕР (БАРОНЧИК)",
    numberSeats: "6",
    tarif: "1300/час (без чана)",
    price: "",
    description: "Парная с вениками, караоке, кухня, мангал.",
    variant: "barhat",
  },
];
