export const reviesData = [
  {
    author: "Алисса М.",
    text: "Отмечали с девчонками 8 марта. Все супер! Баня жаркая и чистая, температура воды в бассейне очень комфортная, чан - просто кайф! Отдельная благодарность администратору - Люцие за радушный прием, за отзывчивость! Провела для нас неожиданную лотерею, девочки довольны, спасибо!",
    id: 1,
  },
  {
    author: "Александр В.",
    text: "Отмечали с девчонками 8 марта. Все супер! Баня жаркая и чистая, температура воды в бассейне очень комфортная, чан - просто кайф! Отдельная благодарность администратору - Люцие за радушный прием, за отзывчивость!",
    id: 2,
  },
];
