export const reviesData = [
  {
    author: "Лилия Т.",
    text: "Были в бане 7 марта, отметили с девчонками 8 марта. Сказать, что я в восторге, это ничего не сказать. Во-первых, это чистота сауны, все чисто, прибрано, приятно сидеть и наслаждаться праздником. Во-вторых, сама печь просто шикарная, обычно...",
    id: 1,
  },
  {
    author: "Александр В.",
    text: "Отмечали с девчонками 8 марта. Все супер! Баня жаркая и чистая, температура воды в бассейне очень комфортная, чан - просто кайф! Отдельная благодарность администратору - Люцие за радушный прием, за отзывчивость!",
    id: 2,
  },
  {
    author: "вячеслав с.",
    text: "Праздновали день рождения, все очень понравилось, чисто, вода в бассейне идеальной температуры и сауна замечательная, много места, есть где потанцевать, персонал вежливый и добрый, будем отмечать и другие праздники здесь...",
    id: 3,
  },
  {
    author: "Елена К.",
    text: "Очень классная баня. Большая удобная и большой бассейн где можно поплавать, для большой компании самое то. Есть чан, бильярд, монгальная зона, караоке. Каждый может там найти развлечения по вкусу. Рекомендую всем...",
    id: 4,
  },
  {
    author: "Татьяна О.",
    text: "Отдыхали 27.02.25. Всë очень понравилось. Сауна мощная! Чистый бассейн, караоке, бильярд. Классный чан, на улице, рядом с выходом из дома, не замерзнешь😄Посуда, микроволновка, холодильник. Рекомендую!",
    id: 5,
  },
];
